INSERT INTO Time(project,year,time) VALUES
('学生信息及实习意向统计工作截止点'		,__YEAR__,"__YEAR__-01-01 23:59:59"),
('教育实习准备工作(数据汇总)截止点'		,__YEAR__,"__YEAR__-01-02 23:59:59"),
('数字媒体设备分配和培训最晚开展时间点'	,__YEAR__,"__YEAR__-01-03 23:59:59"),
('教育实习部署会开展时间点'			,__YEAR__,"__YEAR__-01-04 23:59:59"),
('总领队动员会截止点'					,__YEAR__,"__YEAR__-01-05 23:59:59"),
('入校地点、时间及联系人信息汇总截止点'	,__YEAR__,"__YEAR__-01-06 23:59:59"),
('北京及周边地区入校督导时间点'			,__YEAR__,"__YEAR__-01-07 23:59:59"),
('中期督导时间起点'					,__YEAR__,"__YEAR__-01-08 23:59:59"),
('中期督导截止点'						,__YEAR__,"__YEAR__-01-09 23:59:59"),
('返校督导时间点'						,__YEAR__,"__YEAR__-01-10 23:59:59"),
('优秀教育实习工作者评选时间点'			,__YEAR__,"__YEAR__-01-11 23:59:59"),
('DV大赛材料收集工作截止点'			,__YEAR__,"__YEAR__-01-12 23:59:59")
;